export const cooperation = {
  title: "Услуги и сотрудничество",
  text1: `Предлагаю профессиональные услуги высокого качества в создании
  сайтов, веб разработке, оптимизации, дизайне, создании фирменного
  стиля и др. услуг, а также консалтинг в сфере веб-технологий на
  взаимовыгодных условиях.`,
  text2: `На сайте цен нет — каждый сайт или логотип индивидуальный и цены
  могут кардинально отличатся. С радостью отвечу на все Ваши
  вопросы, постараюсь сделать прикидки по ценам на создание сайта и
  другие работы.`,
  text3: `Я открыт для любых предложений на предмет сотрудничества по разработке.`,
  text4: `Вы получите именно тот сайт который хотели!`,
};
