export const resume = {
  title: "Резюме",
  headerStatus: "Статус:",
  status: "Веб-разработчик",
  headerFIO: "Ф.И.О:",
  FIO: "Мазуренко Алексей Анатольевич",
  headerSpecialization: "Специализация:",
  specialization: "Программирование, разработка.",
  headerSkills: "Навыки:",
  headerWorkExperience: "Опыт работы:",
  workExperience: `Созданием сайтов, версткой и прочее занимаюсь с 2017 года по настоящее время.`,
  headerEducation: "Образование:",
  education1: `2008–2012, Московский государственный строительный университет, институт фундаментального образования, Математика (бакалавр).`,
  education2: `2012–2014, Московский государственный строительный университет, институт фундаментального образования, Математика (магистр)`,
  headerQuality: "Деловые и личные качества:",
  quality: `Собранный и уверенный в своих силах, творчески подхожу к выполнению
  работы. Самодисциплина и способность работать в команде. Всегда
  нахожусь на связи, заинтересован в выполнении быстро и качественно
  работу.`,
};
