export const servise = {
  title: "Перечень услуг",
  text1: `Помощь в составлении технического задания для сайта и пр...`,
  text2: `Разработка проекта с нуля и поддержка его после.`,
  text3: `Наполнение сайта Вашим контентом: товарами интернет-магазина, текстовой информацией, графической информации.`,
  text4: `Установка, доработка дополнительного функционала: форум,
  фотогалерея, интернет-магазин, слайдер, карта сайта, формы для
  связи и т.д.`,
  text5: `Оптимизация сайта: скорость загрузки, оптимизация сайта для лучшей
  индексации поисковыми системами: HTML и CSS валидация,
  корректировка кода и пр...`,
};
